export const ways = [
  {
    title: "Дистанционно",
    description: "онлайн курс английского можно пройти из любой точки мира",
  },
  {
    title: "Эффективно",
    description:
      "целый уровень за 4 месяца обучения в группах в атмосфере реального занятия в классе",
  },
  { title: "Выгодно", description: "133 грн за 1 год обучения" },
  {
    title: "Технологично",
    description:
      "обучение в группах по программе собственного интерактивного учебника Notes на платформе Smarte, отработка лексики и грамматики в Smarte+",
  },
];

export default describe = {
  way: "Удобно",
  easy: "Профессионально",
  program: "Бесплатные бонусы",
};
